//Модальные окна страница 2 достопримечательности
document.getElementById("1").onclick = function() {
  alert("Некоторое время храм еще служил людям - был маяком зоны затопления. На протяжении 50 лет более полумиллиона туристов, проплывающих мимо на теплоходах, успели рассмотреть её. Он всегда появлялся неожиданно - как светлая громада посреди водной глади.")

};
document.getElementById("2").onclick = function () {
  alert("Тихие уютные улочки небольшого городка хранят интересные провинциальные истории и привлекают туристов, которые понимают не только красоту, но и душу Русского Севера.")
};

document.getElementById("3").onclick = function () {
  alert("Благодаря тому, что глубины малы (до 5-6 метров) по отношению к огромной площади водоема, он быстро прогревается и является хорошей кормовой базой и идеальным нерестилищем.")
};

document.getElementById("4").onclick = function () {
  alert("В России созданы всего 2 лимнологических (посвященных водоёму) музея - Музей озера Байкал и Музей Белого озера.")
};

document.getElementById("5").onclick = function () {
  alert("После затопления огромных территорий в 1964 г. уровень воды поднялся, обеспечив глубину, достаточную для прохождения судов. Белое озеро стало частью Волго-Балта, но в жертву были принесены старинные сёла и целая жизнь.")
};

document.getElementById("6").onclick = function () {
  alert("Сидя на берегу этого пруда и созерцая его воды, можно окунуться в свое прошлое, вспомнить былое, предастся светлой ностальгии. Пруд располагает к этому.")
};